const PRESS_LIST = [
  {
    id: 13,
    date: "31.5.2020",
    title:
      'יו"ר הסוכנות היהודית, יצחק בוזי הרצוג, מצטרף לקריאה להכיר במלחמה של צה"ל בלבנון',
    description: "",
    body:
      'כך כתב הרצוג - שהיה מזכיר הממשלה בעת יציאת צה"ל מלבנון - במאמר שפורסם במעריב: "יש את אלה שלא זכרנו את חובנו הלאומי כלפיהם: אלה שנלחמו ברצועת הביטחון בדרום לבנון, שהשאירו בחבל הארץ המוכה הזה את הטובים שבחבריהם, חיילי צה”ל ומפקדיו. אלה שיצאו נחושים למשימה, להגן על יישובי הצפון, ונושאים עמם את המראות, הקולות והריחות של לילות ארוכים במארבים ושל שיירות בלתי נגמרות למוצבים." "הם מבקשים הכרה. הכרה בשליחות, הכרה במשימה הלאומית שמילאו – שמבחינתם הייתה הרבה מעבר להתבוססות, הכרה במחיר שהם שילמו ועודם משלמים. את החוב הגדול הזה, ללוחמי ומפקדי צה”ל על יחידותיו השונות, עלינו למלא. לכן, דווקא בימים אלה, במלאת 20 שנה ליציאת צה”ל מלבנון ולשינוי המציאות בגבול הצפון, זו המשימה שאנחנו צריכים להשלים"',
    link: [
      {
        source: "מעריב",
        link: "https://www.maariv.co.il/journalists/opinions/Article-768430",
      },
    ],
    tags: [],
  },
  {
    id: 12,
    date: "7.6.2020",
    title:
      "נשיא המדינה ראובן (רובי) ריבלין קורא להכיר רשמית במלחמה ברצועת הביטחון",
    description: "",
    body:
      '"בימים אלה דנים באפשרות להעניק את אות המערכה למי שלחמו בלבנון מתום מלחמת לבנון הראשונה ועד לנסיגה," אמר הנשיא והדגיש: "הענקת אות המערכה ללוחמים במהלך 18 שנות שהותו של צה"ל בלבנון היא צודקת, ראויה, ומגיעה ללוחמים בני דור לבנון אשר רבים מהם נהרגו ורבים מהם נפצעו ורבים נושאים את הצלקות בנפשם. "הנשיא אמר את הדברים הערב בטקס האזכרה לחללי מלחמת שלום הגליל (מלחמת לבנון הראשונה).',
    link: [
      {
        source: "סרוגים",
        link:
          "https://www.srugim.co.il/455069-%D7%A2%D7%9C-%D7%9C%D7%91%D7%A0%D7%95%D7%9F-%D7%9E%D7%95%D7%98%D7%9C%D7%AA-%D7%90%D7%97%D7%A8%D7%99%D7%95%D7%AA-%D7%9C%D7%9B%D7%9C-%D7%A4%D7%A2%D7%99%D7%9C%D7%95%D7%AA-%D7%97%D7%99%D7%96%D7%91%D7%90",
      },
    ],
    tags: [],
  },
  {
    id: 11,
    date: "7.6.2020",
    type: "twitter",
    title: "אור הלר בטוויטר",
    body:
      '<blockquote class="twitter-tweet" data-lang="he" data-dnt="true"><p lang="iw" dir="rtl">הנשיא רובי ריבלין מצטרף לתומכים להענקת אות מערכת ללוחמי רצועת הביטחון בלבנון. בטקס לחללי מלחמת לבנון הראשונה אמר:״הענקת אות המערכה ללוחמים במהלך 18 שנות שהותו של צה&quot;ל בלבנון היא צודקת, ראויה, ומגיעה ללוחמים בני דור לבנון אשר רבים מהם נהרגו ורבים מהם נפצעו ונושאים את הצלקות בנפשם&quot;</p>&mdash; Or Heller אור הלר (@OrHeller) <a href="https://twitter.com/OrHeller/status/1269677101109698560?ref_src=twsrc%5Etfw">June 7, 2020</a></blockquote>',
    link: [],
    tags: [],
  },
  {
    id: 10,
    date: "4.6.2020",
    type: "twitter",
    title: "שר התקשורת יועז הנדל בטוויטר",
    body:
      '<blockquote class="twitter-tweet" data-lang="he" data-dnt="true"><p lang="iw" dir="rtl">ביקשתי משותפי <a href="https://twitter.com/ZviHauser?ref_src=twsrc%5Etfw">@zvihauser</a> לכנס דיון בועדת החוץ והבטחון של הכנסת כדי לקדם את ההכרה במלחמה בלבנון כאחת ממערכות ישראל. במלאת עשרים שנה ליציאה מלבנון, הגיע הזמן שנצדיע כולנו לעשרות אלפי חיילי רצועת הביטחון, בני דורי שחוו את המלחמה ללא שם, את הרעות, האובדן, החוויות והנסיגה.&gt;&gt;</p>&mdash; Yoaz Hendel יועז (@YoazHendel1) <a href="https://twitter.com/YoazHendel1/status/1268479800391409665?ref_src=twsrc%5Etfw">June 4, 2020</a></blockquote>',
    link: [],
    tags: [],
  },
  {
    id: 9,
    date: "4.6.2020",
    type: "twitter",
    title: "אור הלר בטוויטר",
    body:
      '<blockquote class="twitter-tweet" data-lang="he" data-dnt="true"><p lang="iw" dir="rtl">עשרות משפחות שכולות, שבניהן נפלו במלחמה ללא השם וללא האות ברצועת הביטחון בלבנון, פנו היום במכתב לראש הממשלה נתניהו ואל שר הביטחון בני גנץ בקריאה להכרה רשמית של מדינת ישראל במלחמה.״הכנסת המערכה הזאת למניין מערכות ישראל היא שנטל הזיכרון של המלחמה הזאת לא יונח עוד על בני המשפחות ״. <a href="https://t.co/JGpG4jdUBl">pic.twitter.com/JGpG4jdUBl</a></p>&mdash; Or Heller אור הלר (@OrHeller) <a href="https://twitter.com/OrHeller/status/1268480349396402176?ref_src=twsrc%5Etfw">June 4, 2020</a></blockquote>',
    link: [],
    tags: [],
  },
  {
    id: 8,
    date: "4.6.2020",
    title:
      "משפחות שכולות לנתניהו וגנץ: יש להכיר בתקופת הלחימה ברצועת הביטחון בלבנון כמערכה",
    description:
      '"נטל הזיכרון לא צריך להיות מונח על כתפינו ועל חבריהם של בנינו לנשק"',
    body:
      'עשרות משפחות שכולות, שיקיריהן נפלו במלחמה ברצועת הביטחון בלבנון, פנו היום במכתב לראש הממשלה נתניהו ואל שר הביטחון בני גנץ בקריאה להכרה רשמית של מדינת ישראל במלחמה שבה נפלו בני המשפחה. המשפחות מגדירות את ההכרה במלחמה כחוב מוסרי של המדינה כלפי בניהן שנפלו וגם כלפי חבריהם ללחימה: "משמעותה של הכנסת המערכה הזאת למניין מערכות ישראל היא שנטל הזיכרון של המלחמה הזאת לא יונח עוד על בני המשפחות וחבריהם של הבנים, אלא על מדינת ישראל – אנשים הולכים לעולמם ואיתם זיכרונותיהם, אולם אומות הן בנות אלמוות, וזיכרונן ההיסטורי נותר לעד."נזכיר כי מכיוון שתקופת המלחמה ברצועת הביטחון בלבנון אינה מוגדרת כמערכה, אין לה רשימת חללים, אנדרטה או יום זיכרון, היא אינה נחשבת אחת ממערכות ישראל ואינה נכללת בתוכניות הלימודים במערכת החינוך הישראלית. את העוול הזה מבקשות המשפחות לתקן:  "לחללי המלחמה הארוכה בלבנון, שאפילו מניין ממשלתי רשמי אין להם עד היום, יש את הזכות ליום אזכרה רשמי, לאנדרטה רשמית המעמידה את שמותיהם זה לצד זה, בדיוק כפי שהיו בשדה הקרב – הם לא נפלו כבודדים באירועים ספוראדיים שאינם קשורים זה בזה: הם נפלו בארוכה ובממושכת מבין מלחמות ישראל, וכך ראוי שייזכרו. "20 שנה עברו מאז שתמה המלחמה ההיא, שאפילו שם רשמי עדיין אין לה. אנו קוראים לכם לממש את זכותכם וחובתכם לתת שם, אות ויד רשמיים למערכה הזאת. אסור שהיא תשתכח מלב, ממש כמו שאר מערכות ישראל, והגיע הזמן לתקן עוול היסטורי ולהכיר בה רשמית". "אחיהם לנשק של בנינו זקוקים לסגירת המעגל הזאת, מדינת ישראל זקוקה לסגירת המעגל הזאת, וכך גם אנחנו".',
    link: [],
    tags: [],
  },
  {
    id: 7,
    date: "30.5.2020",
    title:
      "ועד הפעולה להכרה במלחמה ברצועת הביטחון בלבנון ‏בטור דעה בעיתון הארץ",
    description:
      '"ברק, יעלון וענבר - אם ידעתם כבר אז, בזמן אמת, שרצועת הביטחון היא איוולת ושאין בה תכלית, איך יכולתם לשלוח אותנו למשימות מסכנות חיים שם?"',
    body:
      'שמונה־עשרה שנה נמשכה המלחמה בלבנון, זו שאין לה שם, אין לה אות מערכה, אין לה אנדרטה ואפילו אין בנמצא רשימת נופלים שמוכרת על ידי המדינה. במלאות 20 שנים ליציאת כוחות צה"ל מלבנון, התראיינו בשבועות האחרונים רבים מבין הגנרלים של אז כדי לנסות ולהסביר מדוע ולמה נתקענו שם, מעבר לגבול, ברצועת הביטחון, במשך כמעט דור שלם. היו בהם כאלה, כמו תא"ל (מיל\') אפי איתם, שפיקד על עוצבת הגליל במחצית השנייה של שנות ה–90, תקופת שיא הלחימה, שסבורים עד היום כי ישראל לא צריכה היתה לצאת מלבנון.',
    link: [
      {
        source: "הארץ",
        link: "https://www.haaretz.co.il/amp/opinions/.premium-1.8876907",
      },
    ],
    tags: [],
  },
  {
    id: 6,
    date: "24.5.2020",
    title:
      'שר החוץ והרמטכ"ל לשעבר ‏גבי אשכנזי בפוסט בקבוצת "סיפורים מלבנון" בפייסבוק',
    description: "",
    body:
      '  שר החוץ והרמטכ"ל לשעבר ‏גבי אשכנזי בקבוצת "סיפורים מלבנון" בפייסבוק:  ״18 שנות המלחמה בלבנון היו מלחמה ללא שם וללא אות, ואני שמח על הרצון לעשות תיקון מאוחר ולבחון הענקת אות למערכה זו. משפחות החיילים שנפלו, והחיילים שלחמו, זקוקים להכרהולהוקרה. גם אנחנו כמדינה זקוקים לזה גם בחלוף עשרים שנה.״ נזכיר כי אנו עדיין ממתינים לתגובתו של שר הביטחון וראש הממשלה החלופי בני גנץ למכתב ששלחנו אליו בשבוע שעבר ובו ביקשנו להיפגש וקראנו לו להכיר רשמית במלחמה שהתחוללה ברצועת הביטחון בדרום לבנון .עד היום לא קיבלנו כל תגובה.',
    link: [
      {
        source: "פייסבוק",
        link:
          "https://m.facebook.com/groups/209634923658154?view=permalink&id=247077396580573",
      },
    ],
    tags: [],
  },
  {
    id: 5,
    date: "22.5.2020",
    type: "twitter",
    title: "אור הלר בטוויטר",
    description: "",
    body:
      '<blockquote class="twitter-tweet" data-lang="he" data-dnt="true"><p lang="iw" dir="rtl">קחו לכם כמה דקות בסופש הזה כדי לסייר ברצועת הביטחון בדרום לבנון. ד״ר אורי גודס, לשעבר לוחם במוצב דלעת, פיתח מפה תלת מימדית שמנסה להעביר משהו על המציאות במוצבים של שנות ה90. במוצש לוחמי רצועת הבטחון ייפגשו בכיכר רבין ויבקשו הכרה. אני אהיה שם ונשדר משם. <a href="https://t.co/Jyv4oPTBpn">https://t.co/Jyv4oPTBpn</a></p>&mdash; Or Heller אור הלר (@OrHeller) <a href="https://twitter.com/OrHeller/status/1263730899822292992?ref_src=twsrc%5Etfw">22 במאי 2020</a></blockquote>',
    link: [],
    tags: [],
  },
  {
    id: 4,
    date: "23.5.2020",
    title:
      "לוחמי רצועת הביטחון מציגים לראשונה – כל מוצבי רצועת הביטחון במפה תלת ממדית",
    description:
      "במפה תוכלו לראות איך נראה מבצר הבופור ממוצב דלעת, את החרמון מזווית הראייה של השומר בש״ג של מוצב חצביא, איך ראה צלף הטילים של חיזבאללה את העמדות בכרכום ואת הנוף על הים ממוצב רותם",
    body:
      'המיזם כולו נעשה בהתנדבות וכלל מאות שעות עבודה. המפה פותחה על ידי ד"ר אורי גודס, עמית מחקר בכיר באוניברסיטת קנברה (אוסטרליה) ומרצה ב-UNSW שלחם במוצב דלעת בין השנים 1995-1996, ומיכאל ויסנר, מאסטרנט לתואר שני במערכות מידע עירוניות באוניברסיטת UNSW. הפרויקט זכה לקבל תמיכה מחברת סיסטמטיקס המייצגת את חברת ESRI בישראל. תודה מיוחדת למר׳ יגאל מונטנר אשר עזר רבות בפיתוח הפרוייקט ולמדור גבולות ביחידת המיפוי הצה"לית.',
    links: [
      { source: "סרטון", link: "https://vimeo.com/421005786" },
      {
        source: "אתר המפה",
        link:
          "https://storymaps.arcgis.com/stories/8ded57227ddf4c80b03e1ba93530ab8b?locale=he",
      },
      {
        name: "קישור ישיר למפה",
        link:
          "https://20yearsafter.maps.arcgis.com/apps/MapJournal/index.html?appid=4988f9e924994d02aec0710a537751c8&locale=he",
      },
    ],
    tags: [],
  },
  {
    id: 3,
    date: "18.5.2020",
    title:
      'לוחמים בפניה לשר הביטחון גנץ: "הכר רשמית במלחמה שהתרחשה ברצועת הביטחון"',
    description:
      'לוחמי רצועת הביטחון פנו הערב אל שר הביטחון וראש הממשלה החילופי החדש, ח"כ בני גנץ, במכתב בו הם קוראים לו להכיר רשמית במלחמה שהתחוללה ברצועת הביטחון בדרום לבנון בשנים שבין סיום מלחמת לבנון הראשונה (מבצע "שלום הגליל") ועד לנסיגת צה"ל מלבנון במאי 2000 שעליה פיקד גנץ',
    body:
      'במכתבם מציינים חברי "ועד הפעולה להכרה במלחמה ברצועת הביטחון" כך: "מאות מבין אחינו לנשק נהרגו במערכה ארוכה זאת, שנטלת בה חלק משמעותי כלוחם וכמפקד, אלפים נפצעו ומספר לא ידוע נפגעו נפשית בדרגות שונות – אך המשותף לכל עשרות אלפי הלוחמים שהשתתפו במלחמה הזאת הוא הגאווה על כך שהתנדבנו לשרת את המדינה שלנו כשאנחנו ניצבים בקו הראשון, מאמינים בכל לבנו שאנו מגנים בגופנו על תושבי צפון מדינת ישראל.\nשר הביטחון הקודם, ח"כ נפתלי בנט, הודיע לאחרונה על הקמתה של ועדה שתבחן הענקת אות מערכה למשתתפי מלחמה ממושכת זו. "זהו צעד ראשון ומתבקש בדרך להכרה רשמית של מדינת ישראל במלחמה זאת כאחת מבין מערכות ישראל" הלוחמים מבקשים מגנץ "הכרה שבמסגרתה המדינה מרכיבה רשימת נופלים רשמית במלחמה (דבר שלא קרה עד עצם היום הזה), מקדישה יום אזכרה רשמי לזכר הנופלים, ולא פחות מכך: מחבקת את מי שלחמו במערכה וחזרו הביתה, ולומדת את לקחיה המבצעיים והמקצועיים. כמעט 700 משפחות שכולות של אחינו לנשק שנפלו מסוף מבצע שלום הגליל ועד הנסיגה ראויות להכרה הרשמית הזאת, וכמוהן גם אלפי הלוחמים שחשים שהמדינה העלימה אותם מהזיכרון הקולקטיבי ומספר ההיסטוריה הלאומי."בנוסף הם מבקשים להיפגש עם השר גנץ בהקדם, כדי להשמיע לו ממקור ראשון את כאבם של הלוחמים שחשים ששירותם הצבאי, בקו הראשון ואל מול פני אויב, נשכח מדברי הימים של מדינת ישראל: " לאורך שירותך הצבאי פיקדת על רבים מאיתנו, ופגשת נוספים במוצבים השונים, כשפיקדת על הגזרות שבהן לחמנו – כעת, אחרי 20 שנה, אנו קוראים לך להוביל אותנו שוב: והפעם, אל ההכרה הלאומית הרשמית במערכה הממושכת שבה השתתפנו."נציין כי במוצאי השבת הקרובה יקיימו הלוחמים ובני המשפחות השכולות בתל-אביב מצעד הצדעה במלאת עשרים שנים ליציאה מלבנון.      המצעד מתקיים בלילה של 23-24.5.2020, עשרים שנה בדיוק לליל היציאה מלבנון.',

    link: [
      {
        source: "מעריב",
        link: "https://www.maariv.co.il/news/military/Article-766243",
      },
    ],
    tags: [],
  },
  {
    id: 2,
    date: "16.4.2020",
    type: "twitter",
    title: "אור הלר בטוויטר",
    body:
      '<blockquote class="twitter-tweet" data-lang="he" data-dnt="true" data-theme="light"><p lang="iw" dir="rtl">מה שקרה במוצבים:<br>לוחמי לבנון בתקופת רצועת הביטחון שלחו היום מכתב לשר הביטחון בנט ולרמטכל אביב כוכבי בו הם דורשים הכרה במלחמה שלהם, המחחמה ללא שם וללא אות. גם בעקבות פנייתם החליט בנט לדון בנושא עם הרמטכל כוכבי. האם ייעשה כאן צדק עם הזיכרון ההיסטורי? <a href="https://twitter.com/haimhz?ref_src=twsrc%5Etfw">@haimhz</a> <a href="https://t.co/9j0262I8NQ">pic.twitter.com/9j0262I8NQ</a></p>&mdash; Or Heller אור הלר (@OrHeller) <a href="https://twitter.com/OrHeller/status/1250702566096338945?ref_src=twsrc%5Etfw">16 באפריל 2020</a></blockquote>',
    link: [],
    tags: [],
  },
  {
    id: 1,
    date: "16.4.2020",
    title: "בזכות קבוצת פייסבוק: אות יוענק ללוחמים ברצועת הביטחון בלבנון?",
    description:
      'לאחר שקבוצת פייסבוק הציפה מחדש את הסיפורים, הודיעו שר הביטחון והרמטכ"ל כי יבחנו הענקת אות ללוחמים • "הגיע הזמן לתת להם הכרה"',
    body:
      'שר הביטחון נפתלי בנט והרמטכ"ל אביב כוכבי הודיעו היום (חמישי) על הקמת צוות לבחינת הענקת אות רשמי ללחימה ברצועת הביטחון בלבנון בשנות ה-80 וה-90. היוזמה הגיעה בעקבות פתיחת קבוצת פייסבוק בשם "סיפורים מלבנון - מה שקרה במוצבים" שהציפה מחדש את האירועים שהתרחשו בזמן שליטת צה"ל ברצועת הביטחון.',
    link: [
      {
        source: "ישראל היום",
        link: "https://www.israelhayom.co.il/article/751961",
      },
    ],
    tags: [],
  },
  {
    id: 0,
    date: "16.4.2020",
    title: "אחרי 20 שנה: המדינה תבחן להעניק אות ללחימה בדרום לבנון",
    description: 'בנט: "הגיע הזמן להכיר במערכה"',
    body:
      'שר הביטחון נפתלי בנט והרמטכ"ל אביב כוכבי, סיכמו היום (חמישי) על הקמת צוות לבחינת הענקת אות מיוחד ללחימה ברצועת הביטחון בלבנון בשנות ה-80 וה-90. האות יוענק למעשה ברובו לאזרחים, ששירתו בעבר ברצועת הביטחון שהוחזקה ע"י ישראל בדרום לבנון במשך חמש עשרה שנים.',
    link: [
      {
        source: "וואינט",
        link: "https://www.ynet.co.il/articles/0,7340,L-5715587,00.html",
      },
    ],
    tags: [],
  },
];
export default PRESS_LIST;
